{
    "home": [
        { "element": "subtitle", "text": "L'outil de recherche d'hyperproximité amélioré par IA" },
        { "element": "slogan", "text": "Tout trouver, à tout moment, au meilleur prix" },
        { "element": "placeholder", "text": ["Entrecôte", "Avocat", "Carte", "Batterie"] },
        { "element": "about", "text": "A propos" }
    ],
    "about" : [
        { "element": "title", "text": "ABARAK, le moteur de recherche du commerce de proximité" },
        { "element": "part-user", "text": ["Utilisateurs Abarak", "Grâce à l’IA ABARAK, trouvez, près de chez vous, tous les produits au meilleur prix avec leur disponibilité et des avis de consommateurs. Découvrez aussi les commerçants de votre quartier, leurs services et promotions. Une opportunité pour découvrir des services insoupçonnés. Moins de déplacements, moins de commandes sur internet, des meilleurs prix : un gain pour vous, un geste pour la planète !", "Commerçants", "Plus de visibilité grâce à une communication accessible et hyper ciblée. (dès 100€/mois). Notre but est de mettre en avant les petits commerces de proximité et leur valeur ajoutée. Proposez des offres exclusives sur présentation de l’appli par un client et votre retour sur investissement sera immédiat."] },
        { "element": "part-contributor", "text": ["« Devenez membre de la communauté et remportez des cadeaux »", "Comment devenir contributeur ?", "Pour contribuer rien de plus simple ! Prenez en photo des produits avec leurs prix dans les magasins en bas de chez vous, des menus de restaurants ou même des tickets de courses.", "Rendez-vous sur la page « Contribution » d'Abarak, appuyez sur le bouton, prenez la photo et validez pour que l'image soit envoyée à notre IA. Une fois l'image reçue, un message de confirmation vous sera renvoyé directement.", "Parce que nous tenons à remercier nos contributeurs, chaque semaine nous offrons aux meilleurs contributeurs jusqu’à 2000 € de points cadeaux à dépenser chez nos partenaires.", "Ces points sont utilisables sur les sites partenaires ou notre site de revente. Celui-ci est mis à jour chaque semaine afin de vous proposer toujours de nouveaux articles aux meilleurs prix.", "Contribuer dès maintenant !"] },
        { "element": "part-investor", "text": ["Pour les investisseurs", "Une croissance à fort effet de levier avec des retours sur investissement en moins de 3 ans. Une valorisation qui augmente de plus de 5% tous les mois après lancement de l'application. Pour en savoir plus, contactez-nous.", "Contactez-nous ! "] },
        { "element": "choice-form", "text": ["Par mail", "Par rendez-vous"] },
        { "element": "form-mail", "text": ["Prénom", "Nom", "Email", "Message", "Valider"] },
        { "element": "pages", "text": ["Accueil"] }
    ]
}